[
    {
        "id": 1,
        "image": "https://i.ibb.co/ZVV9ZZy/male1.pngimage.png",
        "name": "Winson Herry",
        "profession": "Owner, Ambrosia",
        "description": "The fruit is AMAZING! Best quality I have ever seen…it rivals my local Sunday farmers market. You guys are terrific. My customer loved the gift. I will absolutely use you again!"
    },
    {
        "id": 2,
        "image": "https://i.ibb.co/zFcRdS5/Profile-Round-Sander-Lorier.jpg",
        "name": "Alex Uran",
        "profession": "Owner, Rooted",
        "description": "The FruitGuys provides our office with fresh fruit twice a week and our employees love it! It is great that we now have healthy options at our fingertips. Customer service is amazing and so helpful. So happy we have The FruitGuys!"
    },
    {
        "id": 3,
        "image": "https://i.ibb.co/n7M36C6/d6kofdhg5a7jg64p8ytb.jpg",
        "name": "Shafik Islam",
        "profession": "Owner, Taste of Sunshine",
        "description": "Working with The FruitGuys has been one of the most fruitful partnerships for us here at Common Desk. We’re able to do so much more than just offer fruit to our members, employees, and guests."
    },
    {
        "id": 6,
        "image": "https://i.ibb.co/3TxmxKj/people1.png",
        "name": "Taufik Islam",
        "profession": "Owner, MaLocal Gardennpol",
        "description": "Received the gift box right on time with a lovely note included. The FruitGuys are the best! Thanks for providing such a wonderful service and delicious product! Cheers!"
    },
    {
        "id": 4,
        "image": "https://i.ibb.co/FYFFy3v/photo-1567784177951-6fa58317e16b.jpg",
        "name": "Rafik Islam",
        "profession": "Student",
        "description": "I just wanted to share with you that I started ordering from The FruitGuys in 2008 when I worked at Athletes Performance in Norwell. I left that company in 2010 and have missed your products since."
    },
    {
        "id": 5,
        "image": "https://i.ibb.co/vPDvKSQ/cropped-Profile-Picture-Round-Color.png",
        "name": "Rony Islam",
        "profession": "Teacher",
        "description": "I love using The FruitGuys because the fruit is great-quality, organic, and fresh! We love that the fruit provided is in season and delicious. It is important to provide employees with healthy options that can keep their bodies feeling good and their minds alert."
    }
]